"screenshot_1" = "Haken Sie jeden Tag schnell Ihre Aufgaben ab.";
"screenshot_2" = "Verpassen Sie keine Aufgabe, um voll motiviert zu bleiben.";
"screenshot_3" = "Analysieren Sie Ihre Daten und erfahren Sie Gründe für Versäumnisse.";
